Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 할 일 적고 ⏎
cs: Napište úkol a stiskněte ⏎
da: Skriv en opgave, og tryk på ⏎
de: Aufgabe eingeben und ⏎ drücken
el: Γράψε μια εργασία και πάτησε ⏎
en: Type a to-do and press ⏎
es: Escribe una tarea y pulsa ⏎
fi: Kirjoita tehtävä ja paina ⏎
fr: Saisissez une tâche et appuyez sur ⏎
id: Ketik tugas lalu tekan ⏎
it: Scrivi un’attività e premi ⏎
ja: やることを入力して⏎
nb: Skriv en oppgave og trykk på ⏎
nl: Typ een taak en druk op ⏎
pl: Wpisz zadanie i naciśnij ⏎
pt_br: Digite uma tarefa e pressione ⏎
ru: Введите задачу и нажмите ⏎
sv: Skriv en uppgift och tryck på ⏎
th: พิมพ์สิ่งที่ต้องทำแล้วกด ⏎
tr: Bir görev yazıp ⏎ tuşuna basın
vi: Nhập việc cần làm rồi nhấn ⏎
zh_hans: 输入待办后按 ⏎
zh_hant: 輸入待辦後按 ⏎

source: 할 일 조언 다시 보기
cs: Znovu zobrazit tipy k úkolům
da: Vis råd om opgaver igen
de: Aufgaben-Tipps wieder anzeigen
el: Εμφάνιση συμβουλών εργασιών ξανά
en: Show to-do advice again
es: Volver a mostrar los consejos de tareas
fi: Näytä tehtävävinkit uudelleen
fr: Réafficher les conseils sur les tâches
id: Tampilkan Lagi Saran Tugas
it: Mostra di nuovo i consigli sulle attività
ja: やることのアドバイスをもう一度表示
nb: Vis råd om oppgaver igjen
nl: Toon taakadvies opnieuw
pl: Pokaż ponownie rady do zadań
pt_br: Mostrar as dicas de tarefas de novo
ru: Снова показывать советы к задачам
sv: Visa råden om uppgifter igen
th: แสดงคำแนะนำสิ่งที่ต้องทำอีกครั้ง
tr: Görev önerilerini yeniden göster
vi: Hiện lại lời khuyên về việc cần làm
zh_hans: 重新显示待办建议
zh_hant: 重新顯示待辦建議

source: 할 일 창 열기
cs: Otevřít okno Úkoly
da: Åbn vinduet Opgaver
de: Aufgabenfenster öffnen
el: Άνοιγμα παραθύρου Εργασιών
en: Open the To-dos window
es: Abrir la ventana Tareas
fi: Avaa Tehtävät-ikkuna
fr: Ouvrir la fenêtre Tâches
id: Buka Jendela Tugas
it: Apri la finestra Attività
ja: やることウインドウを開く
nb: Åpne Oppgaver-vinduet
nl: Open het takenvenster
pl: Otwórz okno zadań
pt_br: Abrir a janela de tarefas
ru: Открыть окно задач
sv: Öppna fönstret Uppgifter
th: เปิดหน้าต่างสิ่งที่ต้องทำ
tr: Görevler penceresini aç
vi: Mở cửa sổ Việc cần làm
zh_hans: 打开待办事项窗口
zh_hant: 打開待辦事項視窗

source: 할 일 창 열기 (⇧⌘T)
cs: Otevřít okno Úkoly (⇧⌘T)
da: Åbn vinduet Opgaver (⇧⌘T)
de: Aufgabenfenster öffnen (⇧⌘T)
el: Άνοιγμα παραθύρου Εργασιών (⇧⌘T)
en: Open the To-dos window (⇧⌘T)
es: Abrir la ventana Tareas (⇧⌘T)
fi: Avaa Tehtävät-ikkuna (⇧⌘T)
fr: Ouvrir la fenêtre Tâches (⇧⌘T)
id: Buka Jendela Tugas (⇧⌘T)
it: Apri la finestra Attività (⇧⌘T)
ja: やることウインドウを開く（⇧⌘T）
nb: Åpne Oppgaver-vinduet (⇧⌘T)
nl: Open het takenvenster (⇧⌘T)
pl: Otwórz okno zadań (⇧⌘T)
pt_br: Abrir a janela de tarefas (⇧⌘T)
ru: Открыть окно задач (⇧⌘T)
sv: Öppna fönstret Uppgifter (⇧⌘T)
th: เปิดหน้าต่างสิ่งที่ต้องทำ (⇧⌘T)
tr: Görevler penceresini aç (⇧⌘T)
vi: Mở cửa sổ Việc cần làm (⇧⌘T)
zh_hans: 打开待办事项窗口（⇧⌘T）
zh_hant: 打開待辦事項視窗（⇧⌘T）

source: 할 일 찾기
cs: Najít úkol
da: Find en opgave
de: Aufgabe suchen
el: Αναζήτηση εργασίας
en: Find a to-do
es: Buscar una tarea
fi: Etsi tehtävä
fr: Rechercher une tâche
id: Cari tugas
it: Trova un’attività
ja: やることを検索
nb: Finn en oppgave
nl: Zoek een taak
pl: Znajdź zadanie
pt_br: Buscar tarefa
ru: Найти задачу
sv: Hitta en uppgift
th: ค้นหาสิ่งที่ต้องทำ
tr: Görev bul
vi: Tìm việc cần làm
zh_hans: 查找待办事项
zh_hant: 尋找待辦事項

source: 할 일 카드를 잡아 요일 칸에 떨어뜨리면 그 요일의 계획이 됩니다. 올려 둔 것도 다른 요일로 다시 끌 수 있습니다.
cs: Chyťte kartu úkolu a pusťte ji na některý den – a stane se plánem toho dne. Později ji můžete přetáhnout i na jiný den.
da: Tag fat i et opgavekort, og slip det på en dag, så bliver det dagens plan. Du kan også trække det til en anden dag bagefter.
de: Nimm eine Aufgabenkarte und leg sie auf einen Tag – schon ist sie der Plan für diesen Tag. Du kannst sie später auch auf einen anderen Tag ziehen.
el: Πιάσε την κάρτα μιας εργασίας και άφησέ τη σε μια ημέρα· γίνεται πλάνο εκείνης της ημέρας. Μπορείς και μετά να τη σύρεις σε άλλη ημέρα.
en: Grab a to-do card and drop it on a day, and it becomes that day's plan. You can drag it to another day afterwards too.
es: Coge una tarjeta de tarea y suéltala en un día para convertirla en el plan de ese día. Después también puedes arrastrarla a otro día.
fi: Tartu tehtäväkorttiin ja pudota se päivälle, niin siitä tulee sen päivän suunnitelma. Voit vetää sen myöhemmin myös toiselle päivälle.
fr: Saisissez une carte de tâche et déposez-la sur un jour : elle devient le plan de ce jour. Vous pouvez ensuite la faire glisser vers un autre jour.
id: Ambil kartu tugas dan taruh di suatu hari, maka jadi rencana hari itu. Setelahnya Anda juga bisa menyeretnya ke hari lain.
it: Prendi la scheda di un’attività e rilasciala su un giorno: diventa il piano di quel giorno. Puoi anche trascinarla su un altro giorno in seguito.
ja: やることカードをつかんで曜日の欄にドロップすると、その曜日の予定になります。配置したものも、別の曜日へドラッグし直せます。
nb: Ta tak i et oppgavekort og slipp det på en dag, så blir det dagens plan. Du kan også dra det til en annen dag etterpå.
nl: Pak een taakkaart en zet hem op een dag neer, dan wordt hij het plan van die dag. Daarna kun je hem ook naar een andere dag slepen.
pl: Chwyć kartę zadania i upuść ją na dzień — stanie się planem na ten dzień. Później możesz przeciągnąć ją na inny dzień.
pt_br: Pegue um cartão de tarefa e solte num dia: ele vira o plano daquele dia. Depois você também pode arrastá-lo para outro dia.
ru: Возьмите карточку задачи и бросьте на день — она станет планом на этот день. Потом её можно перетащить и на другой день.
sv: Ta tag i ett uppgiftskort och släpp det på en dag, så blir det dagens plan. Du kan också dra det till en annan dag efteråt.
th: จับการ์ดสิ่งที่ต้องทำแล้ววางลงในวัน ก็จะกลายเป็นแผนของวันนั้น ภายหลังยังลากไปวันอื่นได้
tr: Bir görev kartını tutup bir güne bırakın; o günün planı olur. Sonradan başka bir güne de sürükleyebilirsiniz.
vi: Nắm một thẻ việc cần làm và thả vào một ngày, nó sẽ thành kế hoạch của ngày đó. Sau đó bạn vẫn kéo được sang ngày khác.
zh_hans: 抓住待办卡片放到某天，就会成为那天的计划。已排入的也能再拖到其他天。
zh_hant: 抓住待辦卡片放到某天，就會成為那天的計畫。已排入的也能再拖到其他天。

source: 할 일 카드를 잡아 요일 칸에 떨어뜨리면 그 요일의 계획이 됩니다. 올려 둔 뒤에도 다른 요일로 다시 끌 수 있습니다.
cs: Chyťte kartu úkolu a pusťte ji na některý den – a stane se plánem toho dne. I po umístění ji můžete přetáhnout na jiný den.
da: Tag fat i et opgavekort, og slip det på en dag, så bliver det dagens plan. Også når det er placeret, kan du trække det til en anden dag.
de: Nimm eine Aufgabenkarte und leg sie auf einen Tag – schon ist sie der Plan für diesen Tag. Auch danach kannst du sie noch auf einen anderen Tag ziehen.
el: Πιάσε την κάρτα μιας εργασίας και άφησέ τη σε μια ημέρα· γίνεται πλάνο εκείνης της ημέρας. Ακόμη κι αφού τοποθετηθεί, μπορείς να τη σύρεις σε άλλη ημέρα.
en: Grab a to-do card and drop it on a day, and it becomes that day's plan. Even once placed, you can drag it to another day.
es: Coge una tarjeta de tarea y suéltala en un día para convertirla en el plan de ese día. Incluso una vez colocada, puedes arrastrarla a otro día.
fi: Tartu tehtäväkorttiin ja pudota se päivälle, niin siitä tulee sen päivän suunnitelma. Sijoitettunakin voit vetää sen toiselle päivälle.
fr: Saisissez une carte de tâche et déposez-la sur un jour : elle devient le plan de ce jour. Même une fois placée, vous pouvez la faire glisser vers un autre jour.
id: Ambil kartu tugas dan taruh di suatu hari, maka jadi rencana hari itu. Meski sudah ditaruh, Anda bisa menyeretnya ke hari lain.
it: Prendi la scheda di un’attività e rilasciala su un giorno: diventa il piano di quel giorno. Anche dopo averla collocata, puoi trascinarla su un altro giorno.
ja: やることカードをつかんで曜日の欄にドロップすると、その曜日の予定になります。配置したあとでも、別の曜日へドラッグし直せます。
nb: Ta tak i et oppgavekort og slipp det på en dag, så blir det dagens plan. Selv når det er plassert, kan du dra det til en annen dag.
nl: Pak een taakkaart en zet hem op een dag neer, dan wordt hij het plan van die dag. Ook als hij er al staat, kun je hem naar een andere dag slepen.
pl: Chwyć kartę zadania i upuść ją na dzień — stanie się planem na ten dzień. Nawet potem możesz przeciągnąć ją na inny dzień.
pt_br: Pegue um cartão de tarefa e solte num dia: ele vira o plano daquele dia. Mesmo depois de colocado, dá para arrastá-lo para outro dia.
ru: Возьмите карточку задачи и бросьте на день — она станет планом на этот день. Даже после этого её можно перетащить на другой день.
sv: Ta tag i ett uppgiftskort och släpp det på en dag, så blir det dagens plan. Även när det är placerat kan du dra det till en annan dag.
th: จับการ์ดสิ่งที่ต้องทำแล้ววางลงในวัน ก็จะกลายเป็นแผนของวันนั้น แม้วางแล้วก็ยังลากไปวันอื่นได้
tr: Bir görev kartını tutup bir güne bırakın; o günün planı olur. Yerleştirdikten sonra da başka bir güne sürükleyebilirsiniz.
vi: Nắm một thẻ việc cần làm và thả vào một ngày, nó sẽ thành kế hoạch của ngày đó. Kể cả khi đã xếp, bạn vẫn kéo được sang ngày khác.
zh_hans: 抓住待办卡片放到某天，就会成为那天的计划。即使排入后，也能再拖到其他天。
zh_hant: 抓住待辦卡片放到某天，就會成為那天的計畫。即使排入後，也能再拖到其他天。

source: 할 일 화면에서 닫았던 조언(라벨·비중·쪼개기 팁)을 처음부터 다시 봅니다.
cs: Znovu od začátku zobrazí tipy, které jste na obrazovce Úkoly zavřeli – štítky, váhy, rady k dělení.
da: Viser de råd, du har lukket på skærmen Opgaver – mærker, vægt, tips til opdeling – fra starten igen.
de: Zeigt die Tipps, die du in den Aufgaben ausgeblendet hast – Labels, Gewichtung, Tipps zum Aufteilen – wieder von vorn.
el: Εμφανίζει ξανά από την αρχή τις συμβουλές που απέρριψες στην οθόνη Εργασιών — ετικέτες, βάρη, συμβουλές χωρισμού.
en: Shows the advice you dismissed on the To-dos screen — labels, weights, splitting tips — from the start again.
es: Vuelve a mostrar desde el principio los consejos que cerraste en la pantalla Tareas: etiquetas, pesos y trucos para dividir.
fi: Näyttää Tehtävät-näkymässä ohittamasi vinkit – merkinnät, painot, pilkkomisvinkit – taas alusta.
fr: Réaffiche depuis le début les conseils masqués dans l’écran Tâches (étiquettes, pondérations, astuces de découpage).
id: Menampilkan lagi dari awal saran yang Anda tutup di layar Tugas — label, bobot, kiat memecah.
it: Mostra di nuovo dall’inizio i consigli che hai chiuso nella schermata Attività: etichette, pesi, suggerimenti per suddividere.
ja: やること画面で閉じたアドバイス（ラベル・比重・分け方のコツ）を、最初からもう一度表示します。
nb: Viser rådene du har lukket på Oppgaver-skjermen – merkelapper, vekt, tips om oppdeling – fra starten igjen.
nl: Toont het advies dat je op het takenscherm hebt weggeklikt — labels, gewicht, opsplitstips — weer vanaf het begin.
pl: Pokazuje od nowa rady zamknięte na ekranie zadań — etykiety, wagi, wskazówki dzielenia.
pt_br: Mostra de novo, desde o início, as dicas que você dispensou na tela de tarefas — rótulos, pesos, dicas de divisão.
ru: Снова показывает советы, которые вы закрыли на экране задач, — метки, вес, советы по разбивке.
sv: Visar råden du stängde på skärmen Uppgifter – etiketter, vikter, tips om uppdelning – från början igen.
th: แสดงคำแนะนำที่คุณปิดไปในหน้าสิ่งที่ต้องทำ — ป้ายกำกับ น้ำหนัก เคล็ดลับการแบ่ง — ใหม่ตั้งแต่ต้น
tr: Görevler ekranında kapattığınız önerileri (etiketler, ağırlıklar, bölme ipuçları) baştan yeniden gösterir.
vi: Hiện lại từ đầu những lời khuyên bạn đã đóng trên màn hình Việc cần làm — nhãn, tỷ trọng, mẹo chia nhỏ.
zh_hans: 从头重新显示你在待办事项界面关闭过的建议（标签、比重、拆分技巧）。
zh_hant: 從頭重新顯示你在待辦事項畫面關閉過的建議（標籤、比重、拆分技巧）。

source: 할 일로 되돌리기
cs: Zpět na Úkoly
da: Tilbage til Opgaver
de: Zurück zu den Aufgaben
el: Επιστροφή στις Εργασίες
en: Back to To-dos
es: Volver a Tareas
fi: Takaisin tehtäviin
fr: Remettre dans les tâches
id: Kembali ke Tugas
it: Torna alle attività
ja: やることに戻す
nb: Tilbake til Oppgaver
nl: Terug naar Taken
pl: Wróć do zadań
pt_br: Voltar para tarefas
ru: Вернуть в задачи
sv: Tillbaka till Uppgifter
th: กลับไปที่สิ่งที่ต้องทำ
tr: Görevlere Geri Gönder
vi: Quay lại Việc cần làm
zh_hans: 退回待办事项
zh_hant: 退回待辦事項

source: 할 일을 묶을 첫 프로젝트
cs: Váš první projekt pro seskupení úkolů
da: Dit første projekt til at samle opgaver
de: Dein erstes Projekt, um Aufgaben zu bündeln
el: Το πρώτο σου έργο για να ομαδοποιείς εργασίες
en: Your first project for grouping to-dos
es: Tu primer proyecto para agrupar tareas
fi: Ensimmäinen projektisi tehtävien ryhmittelyyn
fr: Votre premier projet pour regrouper des tâches
id: Proyek pertama Anda untuk mengelompokkan tugas
it: Il tuo primo progetto per raggruppare le attività
ja: やることをまとめる最初のプロジェクト
nb: Ditt første prosjekt for å samle oppgaver
nl: Je eerste project om taken te groeperen
pl: Twój pierwszy projekt do grupowania zadań
pt_br: Seu primeiro projeto para agrupar tarefas
ru: Ваш первый проект для группировки задач
sv: Ditt första projekt för att gruppera uppgifter
th: โปรเจกต์แรกสำหรับจัดกลุ่มสิ่งที่ต้องทำ
tr: Görevleri gruplamak için ilk projeniz
vi: Dự án đầu tiên để nhóm việc cần làm
zh_hans: 用来归类待办事项的第一个项目
zh_hant: 用來歸納待辦事項的第一個專案

source: 할 일을 묶을 프로젝트를 만든다
cs: Vytvořit projekt pro seskupení úkolů
da: Opret et projekt til at samle opgaver
de: Ein Projekt anlegen, um Aufgaben zu bündeln
el: Δημιουργία έργου για ομαδοποίηση εργασιών
en: Create a project to group to-dos
es: Crea un proyecto para agrupar tareas
fi: Luo projekti tehtävien ryhmittelyyn
fr: Créer un projet pour regrouper des tâches
id: Buat proyek untuk mengelompokkan tugas
it: Crea un progetto per raggruppare le attività
ja: やることをまとめるプロジェクトを作成
nb: Opprett et prosjekt for å samle oppgaver
nl: Maak een project om taken te groeperen
pl: Utwórz projekt, by grupować zadania
pt_br: Criar um projeto para agrupar tarefas
ru: Создайте проект, чтобы сгруппировать задачи
sv: Skapa ett projekt för att gruppera uppgifter
th: สร้างโปรเจกต์เพื่อจัดกลุ่มสิ่งที่ต้องทำ
tr: Görevleri gruplamak için bir proje oluştur
vi: Tạo dự án để nhóm việc cần làm
zh_hans: 创建项目来归类待办事项
zh_hant: 建立專案來歸納待辦事項

source: 할 일을 요일 칸으로 끌어다 놓으세요
cs: Přetáhněte úkoly na jednotlivé dny
da: Træk dine opgaver over på en dag
de: Zieh deine Aufgaben auf einen Tag
el: Σύρε τις εργασίες σου σε μια ημέρα
en: Drag your to-dos onto a day
es: Arrastra tus tareas a un día
fi: Vedä tehtäväsi päiville
fr: Faites glisser vos tâches sur un jour
id: Seret tugas Anda ke suatu hari
it: Trascina le attività su un giorno
ja: やることを曜日の欄にドラッグしましょう
nb: Dra oppgavene dine til en dag
nl: Sleep je taken naar een dag
pl: Przeciągnij zadania na dni
pt_br: Arraste suas tarefas para um dia
ru: Перетащите задачи на дни
sv: Dra dina uppgifter till en dag
th: ลากสิ่งที่ต้องทำไปวางในวัน
tr: Görevlerinizi bir güne sürükleyin
vi: Kéo việc cần làm vào một ngày
zh_hans: 把待办事项拖到星期栏中
zh_hant: 把待辦事項拖到星期欄中

source: 할 일을 적습니다
cs: Zapište si úkoly
da: Skriv dine opgaver ned
de: Schreib deine Aufgaben auf
el: Γράψε τις εργασίες σου
en: Write down your to-dos
es: Escribe tus tareas
fi: Kirjoita tehtäväsi ylös
fr: Notez vos tâches
id: Tuliskan tugas Anda
it: Scrivi le tue attività
ja: やることを書き出す
nb: Skriv ned oppgavene dine
nl: Schrijf je taken op
pl: Zapisz swoje zadania
pt_br: Escreva suas tarefas
ru: Запишите задачи
sv: Skriv ner dina uppgifter
th: เขียนสิ่งที่ต้องทำ
tr: Görevlerinizi yazın
vi: Ghi ra việc cần làm
zh_hans: 写下待办事项
zh_hant: 寫下待辦事項

source: 할 일이 비어 있습니다.
cs: Žádné úkoly.
da: Ingen opgaver.
de: Keine Aufgaben.
el: Καμία εργασία.
en: No to-dos.
es: No hay tareas.
fi: Ei tehtäviä.
fr: Aucune tâche.
id: Tidak ada tugas.
it: Nessuna attività.
ja: やることがありません。
nb: Ingen oppgaver.
nl: Geen taken.
pl: Brak zadań.
pt_br: Nenhuma tarefa.
ru: Задач нет.
sv: Inga uppgifter.
th: ไม่มีสิ่งที่ต้องทำ
tr: Görev yok.
vi: Không có việc cần làm.
zh_hans: 没有待办事项。
zh_hant: 沒有待辦事項。

source: 할 일이 아직 없습니다.
cs: Zatím žádné úkoly.
da: Ingen opgaver endnu.
de: Noch keine Aufgaben.
el: Δεν υπάρχουν εργασίες ακόμη.
en: No to-dos yet.
es: Aún no hay tareas.
fi: Ei vielä tehtäviä.
fr: Aucune tâche pour l’instant.
id: Belum ada tugas.
it: Ancora nessuna attività.
ja: まだやることがありません。
nb: Ingen oppgaver ennå.
nl: Nog geen taken.
pl: Nie ma jeszcze zadań.
pt_br: Nenhuma tarefa ainda.
ru: Задач пока нет.
sv: Inga uppgifter än.
th: ยังไม่มีสิ่งที่ต้องทำ
tr: Henüz görev yok.
vi: Chưa có việc cần làm.
zh_hans: 还没有待办事项。
zh_hant: 還沒有待辦事項。

source: 함께 쓰기
cs: Sdílení
da: Deling
de: Teilen
el: Κοινή χρήση
en: Sharing
es: Compartir
fi: Jakaminen
fr: Partage
id: Berbagi
it: Condivisione
ja: 共有
nb: Deling
nl: Delen
pl: Udostępnianie
pt_br: Compartilhamento
ru: Совместный доступ
sv: Delning
th: การแชร์
tr: Paylaşım
vi: Chia sẻ
zh_hans: 共享
zh_hant: 共享

source: 함께 진행 중
cs: Právě probíhá také
da: Foregår også nu
de: Läuft gerade auch
el: Συμβαίνει επίσης τώρα
en: Also happening now
es: También en curso ahora
fi: Myös meneillään nyt
fr: Aussi en cours
id: Juga sedang berlangsung
it: In corso anche ora
ja: 同時に進行中
nb: Skjer også nå
nl: Ook nu bezig
pl: Trwa równolegle
pt_br: Também acontecendo agora
ru: Идёт параллельно
sv: Pågår också nu
th: กำลังเกิดขึ้นพร้อมกัน
tr: Şu an bu da sürüyor
vi: Cũng đang diễn ra
zh_hans: 同时进行中
zh_hant: 同時進行中

source: 합계 %@
cs: Celkem %@
da: %@ i alt
de: Insgesamt %@
el: Σύνολο %@
en: %@ total
es: %@ en total
fi: Yhteensä %@
fr: %@ au total
id: Total %@
it: %@ in totale
ja: 合計 %@
nb: %@ totalt
nl: %@ totaal
pl: Razem %@
pt_br: %@ no total
ru: Всего %@
sv: Totalt %@
th: รวม %@
tr: Toplam %@
vi: Tổng %@
zh_hans: 合计 %@
zh_hant: 合計 %@

source: 합치기
cs: Sloučit
da: Flet
de: Zusammenführen
el: Συγχώνευση
en: Merge
es: Combinar
fi: Yhdistä
fr: Fusionner
id: Gabungkan
it: Unisci
ja: 統合
nb: Slå sammen
nl: Voeg samen
pl: Połącz
pt_br: Juntar
ru: Объединить
sv: Slå ihop
th: รวมกัน
tr: Birleştir
vi: Gộp
zh_hans: 合并
zh_hant: 合併

source: 해당하는 것만 고르세요. 예시일 뿐이고, 안 골라도 됩니다. 만든 뒤에 시각·요일·이름을 모두 고칠 수 있습니다.
cs: Vyberte jen to, co platí. Jsou to jen příklady a klidně nemusíte vybrat nic. Hodiny, dny a názvy můžete změnit později.
da: Vælg kun dem, der passer. Det er bare eksempler, og det er helt fint ikke at vælge nogen. Du kan ændre tider, dage og navne bagefter.
de: Wähle nur, was zutrifft. Es sind nur Beispiele, und es ist auch in Ordnung, keines zu wählen. Uhrzeiten, Tage und Namen kannst du danach ändern.
el: Επίλεξε μόνο όσα ισχύουν. Είναι απλώς παραδείγματα, και μπορείς να μην επιλέξεις κανένα. Μπορείς να αλλάξεις ώρες, ημέρες και ονόματα αργότερα.
en: Pick only the ones that apply. They're just examples, and picking none is fine. You can change the hours, days and names afterwards.
es: Elige solo las que te correspondan. Son solo ejemplos, y no elegir ninguna también vale. Después puedes cambiar las horas, los días y los nombres.
fi: Valitse vain ne, jotka sopivat. Ne ovat vain esimerkkejä, eikä mitään tarvitse valita. Voit muuttaa tunteja, päiviä ja nimiä jälkikäteen.
fr: Ne choisissez que ce qui vous concerne. Ce ne sont que des exemples, et vous pouvez n’en choisir aucun. Vous pourrez modifier les heures, les jours et les noms ensuite.
id: Pilih hanya yang sesuai. Ini sekadar contoh, dan tidak memilih apa pun juga boleh. Jam, hari, dan nama bisa diubah nanti.
it: Scegli solo quelle che fanno al caso tuo. Sono solo esempi, e puoi anche non sceglierne nessuna. Orari, giorni e nomi si possono cambiare in seguito.
ja: 当てはまるものだけを選んでください。あくまで例なので、選ばなくてもかまいません。 作成後に時刻・曜日・名前をすべて変更できます。
nb: Velg bare dem som passer. Dette er bare eksempler, og det er helt greit å ikke velge noen. Du kan endre tider, dager og navn etterpå.
nl: Kies alleen wat van toepassing is. Het zijn maar voorbeelden, en niets kiezen mag ook. Je kunt de tijden, dagen en namen achteraf wijzigen.
pl: Wybierz tylko to, co pasuje. To tylko przykłady, możesz nic nie wybierać. Godziny, dni i nazwy zmienisz później.
pt_br: Escolha só as que se aplicam. São apenas exemplos, e não escolher nenhuma tudo bem. Você pode mudar horários, dias e nomes depois.
ru: Выберите только то, что подходит. Это лишь примеры, можно ничего не выбирать. Часы, дни и названия можно изменить потом.
sv: Välj bara de som passar. De är bara exempel, och det går bra att inte välja någon. Du kan ändra tider, dagar och namn efteråt.
th: เลือกเฉพาะที่ตรงกับคุณ เป็นเพียงตัวอย่าง จะไม่เลือกเลยก็ได้ เปลี่ยนเวลา วัน และชื่อได้ภายหลัง
tr: Yalnızca size uyanları seçin. Bunlar yalnızca örnek; hiçbirini seçmemek de olur. Saatleri, günleri ve adları sonradan değiştirebilirsiniz.
vi: Chỉ chọn những mục phù hợp. Đây chỉ là ví dụ, không chọn mục nào cũng được. Sau này bạn vẫn đổi được giờ, ngày và tên.
zh_hans: 只选符合的就好。这些只是示例，不选也没关系。 创建后，时间、星期和名称都可以修改。
zh_hant: 只選符合的就好。這些只是範例，不選也沒關係。 建立後，時間、星期和名稱都能修改。

source: 해마다 결제되고 언제든 해지합니다.
cs: Účtováno ročně. Zrušit můžete kdykoli.
da: Betales årligt. Opsig når som helst.
de: Jährliche Abrechnung. Jederzeit kündbar.
el: Ετήσια χρέωση. Ακύρωση οποτεδήποτε.
en: Billed yearly. Cancel anytime.
es: Se cobra anualmente. Cancela cuando quieras.
fi: Laskutetaan vuosittain. Peru milloin vain.
fr: Facturé chaque année. Résiliable à tout moment.
id: Ditagih tahunan. Batalkan kapan saja.
it: Addebito annuale. Disdici quando vuoi.
ja: 毎年請求され、いつでも解約できます。
nb: Faktureres årlig. Si opp når som helst.
nl: Jaarlijks gefactureerd. Altijd opzegbaar.
pl: Płatność co rok. Anuluj w każdej chwili.
pt_br: Cobrança anual. Cancele quando quiser.
ru: Оплата раз в год. Отменить можно в любой момент.
sv: Debiteras varje år. Säg upp när du vill.
th: เรียกเก็บรายปี ยกเลิกได้ทุกเมื่อ
tr: Yıllık ücretlendirilir. İstediğiniz zaman iptal edin.
vi: Thanh toán hằng năm. Hủy bất cứ lúc nào.
zh_hans: 每年扣费，可随时取消。
zh_hant: 每年扣款，可隨時取消。

source: 해야 할 일 %lld개 · 남은 것 %lld개
cs: Úkoly: %1$lld · zbývá: %2$lld
da: %1$lld at gøre · %2$lld tilbage
de: %1$lld zu tun · %2$lld übrig
el: %1$lld για να γίνουν · απομένουν %2$lld
en: %1$lld to do · %2$lld left
es: %1$lld por hacer · quedan %2$lld
fi: %1$lld tehtävää · %2$lld jäljellä
fr: %1$lld à faire · %2$lld restante(s)
id: %1$lld harus dikerjakan · %2$lld tersisa
it: %1$lld da fare · %2$lld rimanenti
ja: やること %1$lld件 · 残り %2$lld件
nb: %1$lld å gjøre · %2$lld igjen
nl: %1$lld te doen · nog %2$lld
pl: Zadania: %1$lld · zostało: %2$lld
pt_br: %1$lld a fazer · %2$lld restantes
ru: Задач: %1$lld · осталось: %2$lld
sv: %1$lld att göra · %2$lld kvar
th: ต้องทำ %1$lld · เหลือ %2$lld
tr: %1$lld yapılacak · %2$lld kaldı
vi: %1$lld việc cần làm · còn %2$lld
zh_hans: 待办 %lld 项 · 剩余 %lld 项
zh_hant: 待辦 %lld 項 · 剩餘 %lld 項

source: 해야 할 일 없음
cs: Není co dělat
da: Intet at gøre
de: Nichts zu tun
el: Τίποτα για να γίνει
en: Nothing to do
es: Nada que hacer
fi: Ei mitään tehtävää
fr: Rien à faire
id: Tidak ada yang perlu dikerjakan
it: Niente da fare
ja: やることなし
nb: Ingenting å gjøre
nl: Niets te doen
pl: Nic do zrobienia
pt_br: Nada a fazer
ru: Делать нечего
sv: Inget att göra
th: ไม่มีอะไรต้องทำ
tr: Yapılacak bir şey yok
vi: Không có việc gì
zh_hans: 没有要做的事
zh_hant: 沒有要做的事
